@extends('site')
@section('content')

<div class="container">

    <h1 class="title-page"> {{ $seo['title'] }} </h1>

    <p>
    Компания АБН Технологии основана в 2014 году в г. Уральск на Западе Казахстана с коллективом в 3 человека. 
    </p>

    <p>
    Сегодня компания насчитывает более 20-и сотрудников, имеет офисы в городах Астана и Кокшетау, экспортную компанию в США, более 100 клиентов из которых 10 корпоративных. Наша компания является официальным дилером мировых фирм –производителей. 
    </p>

    <p>
    Американский партнер, лидер в США по разработкам и производству сеялок и почвообрабатывающих орудий, американский король No Till, Vertical Tillage, Twin Row - это компания Great Plains! 
    </p>
    
    <p>
    Австрийский партнер, мировой лидер по разработкам и производству сельхозорудий под органическое земледелие - Einboeck! 
    </p>

    <p>
    Латиноамериканский специалист в производстве самоходных опрыскивателей и разбрасывателей удобрений - PLA! 
    </p>

    <p>
    ИЗАГРИ - научный разработчик и промышленный производитель высокоэффективных жидких форм удобрений, которые широко применяются в сельском хозяйстве России и Казахстане. 
    </p>


<p>
Мы предлагаем передовые технологии производства сельскохозяйственной продукции - актуальные агрегаты для традиционной, нулевой, а так же минимальной технологии ведения растениеводства  гарантирующую минимум затрат, максимум прибыли, высокую рентабельность. 
</p>

<h5>Мы гарантируем </h5>
<ul>
    <li>•	качественную технику </li>
    <li>•	бесперебойное обеспечение запчастями </li>
</ul>

<p>
Большой склад запасных частей и слаженная работа отдела логистики позволяют своевременно доставлять технику и необходимые детали.
</p>

•	сервисное обслуживание. 

<p>
Сервисные инженеры проходят обучение непосредственно на заводах-производителях техники. 
</p>

<h5>Основная цель компании</h5>
<p>Помочь людям, работающим в сельском хозяйстве, быть успешными и счастливыми!</p>
<p>Основная задача компании </p>
<p>Поставка надежных, эффективных и максимально экономически выгодных машин.</p>

<h5>История </h5>

<p>В недалеком прошлом молодой казах аспирант Киевского Аграрного Университета в поисках эффективного орудия для мульчирования своих опытных посевов соорудил самодельную эксклюзивную борону из большого бревна: по всей площади забив гвоздями (порядка 500 штук) с расстоянием примерно 10 см в радиусе. Ему приходилось волочить бревно бегом. Это первое успешное решение в нашем семейном бизнесе, которое было достигнуто моим отцом в 80-е годы. </p>
<p>В 2009-м году я впервые завёз в Казахстан специализированные оригинальные заводские орудия для мульчирования посевов и сегодня 100-и подобных орудий работают на полях Казахстана. </p>
<p>В 2013 году под моим началом был завезен первый культиватор, который выдерживал агротехнические требования предпосевной обработки почвы. И в то же время являлся самым производительным среди конкурентов. Сегодня есть целые регионы, где эти культиваторы используют почти все успешные крестьяне.</p>

<p>Основатель компании</p>
<p>Адильжан Нугманов</p>


</div>
@stop